Pruebas/ConsultarSieforeCtaRegimen.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
  xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:ConsultarSieforeCtaRegimen>
      <inParam>
        <Nss>94907312725</Nss>
      </inParam>
    </urn:ConsultarSieforeCtaRegimen>
  </soapenv:Body>
</soapenv:Envelope>